Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/77967.html.tmx
Source language: swe
Languages: sme

source: Ekonomichef sökes - Sametinget
sme: Mii ohcat ekonomiija- ja hálddahusossodaga hoavdda - Sametinget

source: Ekonomichef sökes
sme: Mii ohcat ekonomiija- ja hálddahusossodaga hoavdda

source: Vi söker avdelningschef till avdelningen Ekonomi & Administration.
sme: Sámedikki čállingottis leat golbma ossodaga ja hálddahushoavdda vuollásaš bargoveahka.

source: Avdelningen för ekonomi och administration innefattar ekonomi, personal, IT samt intern service.
sme: Ekonomiija- ja hálddahusossodahkii gullá ekonomiijadoaibma, bargoveagadoaibma, IT ja siskkáldas bálvalusat.

source: Arbetsuppgifter Avdelningschefen är underställd kanslichefen och ingår i Sametingets ledningsgrupp.
sme: Ossodathoavda lea hálddahushoavdda vuollásaš ja lea mielde Sámedikki jođihanjoavkkus.

source: Du ansvarar för kanslistöd i ärenden som omfattas av presidiets och styrelsens m.fl. arbetsuppgifter.
sme: Dus lea ovddasvástádus leat hálddahusdoarjjan dakkár áššiin mat gullet presidia ja stivrra j. ea. bargguide.

source: Du ansvarar för myndighetens ekonomiska förvaltning, personal- och verksamhetsutveckling inom avdelningen för ekonomi och administration samt intern service.
sme: Dus lea ovddasvástádus hálddašit eiseválddi ekonomiija, ovddidit ekonomiija- ja hálddahusossodaga doaimma ja bargoveagaáššiid, ja fuolahit siskkáldas bálvalusaid.

source: I arbetsuppgifterna ingår arbete med budget, budgetuppföljning, årsredovisning, redovisningsfrågor, uppföljningsfrågor samt utveckling av rutiner och processer för ekonomi inom myndigheten.
sme: Bargguide gullá budjeahttabargu, budjeahttačuovvoleapmi, jahkečielggadus, raporterenáššit, čuovvolanáššit ja eiseválddi ekonomiija proseassaid ja rutiinnaid ovddideapmi.

source: Avdelningschefen är också personalchef, säkerhetsskyddschef samt IT-samordnare.
sme: Ossodathoavda lea maiddái bargiidhoavda, sihkarvuođahoavda ja IT-heiveheaddji.

source: Vem är du ?
sme: Gii don leat ?

source: Vi söker en ledare med god förmåga att utveckla, inspirera och leda dina medarbetare.
sme: Mii ohcat jođiheaddji geas leat návccat ovdánahttit, movttiidahttit ja jođihit bargiidis.

source: Du har en strategisk, analytisk och strukturerad förmåga att planera, delegera och leda verksamheten mot fastställda mål.
sme: Dus lea strategalaš, analyhtalaš ja čorgadis vuohki plánet, delegeret ja jođihit doaimma mearriduvvon ulbmiliid guvlui.

source: Din prestigelösa och kommunikativa förmåga gör dig lämpad att skapa positiva relationer såväl inom som utom organisationen.
sme: Dus leat buorit gulahallanattáldagat it ge deattut iežat prestiša, ja danin nagodat hukset buriid oktavuođaid sihke siskkáldasat ja organisašuvnna olggobealde.

source: Arbetsgivaren lägger stor vikt vid dina personliga egenskaper.
sme: Bargoaddi sakka deattuha du persovnnalaš iešvuođaid.

source: Vi söker dig som innehar civilekonomexamen eller annan utbildning som vi bedömer är relevant för tjänsten.
sme: Mii ohcat olbmo geas lea siviilaekonomaeksámen dehe iežá oahppu mii min mielas heive dán virgái.

source: Du ska ha dokumenterad ledarerfarenhet och bör ha arbetat inom offentlig förvaltning.
sme: Dus galgá leat duođaštuvvon jođiheaddjehárjáneapmi, ja berret leat bargan almmolaš hálddašeamis.

source: Det är också en fördel om du har arbetat i en politiskt styrd organisation.
sme: Lea maiddái buorre jus leat bargan politihkalaččat stivrejuvvon ásahusas.

source: Kunskaper i samiska språket, samisk kultur och samhällsliv är meriterande.
sme: Máhttu sámegielas, sámi kultuvrras ja servodateallimis lohkko bargoánsun.

source: Det samma gäller om du har arbetslivserfarenhet från ekonomi, personal, IT eller internservice.
sme: Bargoánsun lohkko maid jus lea bargohárjáneapmi ekonomiijadoaimmas, bargiiddoaimmas, IT:s dehe siskkáldas bálvalusdoaimmas.

source: Kontaktpersoner Ansök och läs mer om tjänsten på www.experis.se JobID: 942363.
sme: Gulahallanolbmot Oza virggi ja loga eambbo dan birra neahttasiiddus www.experis.se JobID: 942363.

source: För mer information kontakta rekryteringskonsult Inger Sundgren, telefon 070-3774891 eller e-post: inger.sundgren@se.experis.com Sista ansökningsdag är 5 oktober.
sme: Eanet dieđuid addá bargokonsulta Inger Sundgren, telefovdna 070-3774891 dehe e-boasta: inger.sundgren@se.experis.com Maŋemus ohcanáigemearri lea golggotmánu 5 beaivvi.

source: Fackliga kontaktpersoner är Staffan Falkefjeld för SACO-S, tel. 0980-780 36 och Eva Svonni för ST-Sápmi, tel. 0980-780 33.
sme: Fágaservviid gulahallanolbmot leaba Staffan Falkefjeld SACO-S ovddas, tel. 0980/780 36 ja Eva Svonni ST-Sápmi searvvi ovddas, tel. 0980/780 33.
